[
    {
        "id":1,
        "name":"Child Echocardiography",
        "image":"https://i.ibb.co/8mq7NSK/1.jpg",
        "description":"Women's healthcare has always been a major arena of every prominent medical organization.or healthcare institute. Starting from adolescence to seniority, women’s healthcare is so much more than just pregnancy or fertility-related concerns. Addressing the specific healthcare needs of women pertaining to their fertility, pregnancy, menstrual cycle, contraception, reproductive issues, and menopause is essential to their overall well-being.The process of removing waste products and excess fluid from the body. Dialysis is necessary when the kidneys are not able to adequately filter the blood. Dialysis allows patients with kidney failure a chance to live productive lives. There are two types of dialysis: hemodialysis and peritoneal dialysis. Each type of dialysis has advantages and disadvantages. Patients can usually choose the type of long term dialysis that best matches their needs.The process of removing waste products and excess fluid from the body. Dialysis is necessary when the kidneys are not able to adequately filter the blood. Dialysis allows patients with kidney failure a chance to live productive lives. There are two types of dialysis: hemodialysis and peritoneal dialysis. Each type of dialysis has advantages and disadvantages. Patients can usually choose the type of long term dialysis that best matches their needs"

    },
    {
        "id":2,
        "name":"ECG / ETT",
        "image":"https://i.ibb.co/jGx4sWc/2.jpg",
        "description":"Dialysis: The process of removing waste products and excess fluid from the body. Dialysis is necessary when the kidneys are not able to adequately filter the blood. Dialysis allows patients with kidney failure a chance to live productive lives. There are two types of dialysis: hemodialysis and peritoneal dialysis. Each type of dialysis has advantages and disadvantages. Patients can usually choose the type of long term dialysis that best matches their needs.The process of removing waste products and excess fluid from the body. Dialysis is necessary when the kidneys are not able to adequately filter the blood. Dialysis allows patients with kidney failure a chance to live productive lives. There are two types of dialysis: hemodialysis and peritoneal dialysis. Each type of dialysis has advantages and disadvantages. Patients can usually choose the type of long term dialysis that best matches their needs.The process of removing waste products and excess fluid from the body. Dialysis is necessary when the kidneys are not able to adequately filter the blood. Dialysis allows patients with kidney failure a chance to live productive lives. There are two types of dialysis: hemodialysis and peritoneal dialysis. Each type of dialysis has advantages and disadvantages. Patients can usually choose the type of long term dialysis that best matches their needs"

    },
   
    {
        "id":3,
        "name":"24 Hour Ambulance service",
        "image":"https://i.ibb.co/N3MZCqD/3.jpg",
        "description":"We   provide  emergency   ambulance   service  to   people  with  acute   illness  and  pregnancy  in   Dhaka,  as  well  as Chattogram, Sylhet, Rajshahi, Khulna, Cumilla, Rangpur and all other major citites even in some rural areas in Bangladesh. We  have  trained  paramedics,  and  doctors  in  some cases, and a range of fully equipped ambulance vehicles. Our system operates in a  coordinated  partnership among various organizations provide high quality pre-hospital  medical  care.  Basic  life supports  are  provided  in  almost  every ambulance while advanced life support services  are  provided  by  several ambulance  services and all helicopter ambulance services in Bangladesh. These services provide cardiac monitoring, intravenous cannulation, and insert advanced airway system.Our lives are valuable. It is important to get ambulance service in the country, especially all parts of Dhaka. As Dhaka is the busiest and most crowded city, traffic makes it nearly impossible to reach destination, i.e. hospital or home. Our teams are expert enough to beat the traffic and reach to the patients’ home or to the hospital in a timely manner.The process of removing waste products and excess fluid from the body. Dialysis is necessary when the kidneys are not able to adequately filter the blood. Dialysis allows patients with kidney failure a chance to live productive lives. There are two types of dialysis: hemodialysis and peritoneal dialysis. Each type of dialysis has advantages and disadvantages. Patients can usually choose the type of long term dialysis that best matches their needs"

    },
    {
        "id":4,
        "name":"Emergency Department",
        "image":"https://i.ibb.co/XSvWFJs/4.jpg",
        "description":"Accident & Emergency Centre, which deals with all kinds of emergencies under one roof 24 hours a day, 7 days a week. The Centre is managed by UK-qualified Consultant, experienced in Emergency Medicine. The Centre has eight dedicated emergency beds, as well as four triage beds. In case of any emergency, one call is enough to avail our ambulance pick-up round-the-clock. Our fleet of ambulance is well-equipped and manned by trained emergency technicians and paramedics. We have Toyota and Mercedes-Benz ICU ambulances with life support equipments including ventilators. Moreover, being near the international and domestic airports, we can commute with emergency patients to-and-fro very fast from the airport to the hospital premises at times of need. Evercare Hospital Dhaka is also the official partner of Civil Aviation Authority of the Government of Bangladesh in Disaster Management Protocol; hence, we participate in regular Fire Drill Workshops.The process of removing waste products and excess fluid from the body. Dialysis is necessary when the kidneys are not able to adequately filter the blood. Dialysis allows patients with kidney failure a chance to live productive lives. There are two types of dialysis: hemodialysis and peritoneal dialysis. Each type of dialysis has advantages and disadvantages. Patients can usually choose the type of long term dialysis that best matches their needs"

    },
    {
        "id":5,
        "name":"Operations Theater (OT)",
        "image":"https://i.ibb.co/M7STdr0/5.jpg",
        "description":" We cover a comprehensive range of surgical specialities including Bariatric surgery, Plastic surgery, Vascular surgery, Obstetric surgery, Neurological surgery, General surgery, Cardiac surgery, Trauma & Orthopaedic surgery, Ophthalmology , Oncology, ENT Surgery, Dental/Maxillo-facial Surgery, Urology, Arthroscopy surgery, Colonoscopy surgery and Endoscopy surgery.Keeping in mind the incidence of post operative acquired infections, we have an upgraded infrastructure with laminar airflow designed air conditioning system and Hepa Filter to eradicate OT acquired infection.The operation theatres are well equipped with medical gas points, medical gas alarms, optical fire detectors, equipment mounting, video connectivity, temperature and humidity monitoring, sterile and unsterile zones, bacteriostatic PVC flooring and 24 hour R O water supply.The process of removing waste products and excess fluid from the body. Dialysis is necessary when the kidneys are not able to adequately filter the blood. Dialysis allows patients with kidney failure a chance to live productive lives. There are two types of dialysis: hemodialysis and peritoneal dialysis. Each type of dialysis has advantages and disadvantages. Patients can usually choose the type of long term dialysis that best matches their needs"

    },
    {
        "id":6,
        "name":"Dental unit",
        "image":"https://i.ibb.co/zPBV5sR/6.jpg",
        "description":"The professionals and expertise are committed to meet all your dental needs in an environment of serene privacy, comfort and professionalism. Being the pioneer hospital oriented dental clinic, we can afford something more than dentistry, including all sorts of maxillofacial surgery and reconstructive & cosmetic surgery. New and updated concepts are always endured here to provide you with a world of exquisite dentistry. We are open twelve hours round the day (9AM – 9PM) at your service.The process of removing waste products and excess fluid from the body. Dialysis is necessary when the kidneys are not able to adequately filter the blood. Dialysis allows patients with kidney failure a chance to live productive lives. There are two types of dialysis: hemodialysis and peritoneal dialysis. Each type of dialysis has advantages and disadvantages. Patients can usually choose the type of long term dialysis that best matches their needs.The process of removing waste products and excess fluid from the body. Dialysis is necessary when the kidneys are not able to adequately filter the blood. Dialysis allows patients with kidney failure a chance to live productive lives. There are two types of dialysis: hemodialysis and peritoneal dialysis. Each type of dialysis has advantages and disadvantages. Patients can usually choose the type of long term dialysis that best matches their needs"

    }
]